brew "bitwarden-cli"
brew "chezmoi"
brew "jq"
brew "mas"
brew "oil"

cask "ableton-live-suite@11"
cask "dash"
cask "disk-inventory-x"
cask "iina"
cask "ivpn"
cask "keymapp"
cask "languagetool"
cask "linearmouse"
cask "logseq"
cask "little-snitch"
cask "micro-snitch"
cask "orion"
cask "parsec" # work
cask "plover"
cask "stremio"
cask "sublime-merge"
cask "sublime-text"
cask "tev"
cask "zoom" # work

mas "Bitwarden", id: 1352778147
mas "The Unarchiver", id: 425424353
