brew "bitwarden-cli"
brew "chezmoi"
brew "mas"
brew "oil"

cask "ableton-live-suite@11"
cask "dash"
cask "disk-inventory-x"
cask "firefox"
cask "iina"
cask "ivpn"
cask "languagetool"
cask "linearmouse"
cask "lulu"
cask "parsec"
cask "stremio"
cask "sublime-merge"
cask "sublime-text"
cask "tev"
cask "zoom"

mas "Bitwarden", id: 1352778147
mas "The Unarchiver", id: 425424353
